Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kaptein-sabeltann-appa-samegillii.html.tmx
Source language: sme
Languages: sma

source: Kaptein Sabeltann áppa sámegillii / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget
sma: Kapteejne Sabeltann-appe saemien gïelesne / Bïevnesh saemien gïeli bïjre / Gïele / Saemiedigkie - Sametinget

source: Kaptein Sabeltann áppa sámegillii
sma: Kapteejne Sabeltann-appe saemien gïelesne

source: 05. Ođđajagimánnu 2016
sma: - Kapteejne Sabeltann lea akte åehpies gaagkoe aaj saemien maanide.

source: Sámediggeráđđi juolluda 300 000 ruvnnu Ravn Studio AS:ii prošektii: Kaptein Sabeltann og skatten i LamaRama.
sma: Vihkeles saemien maanah åadtjoeh govledh, lohkedh jïh saemien nuhtjedh aaj spïeli jïh appi tjïrrh, dïhte saemien goh gïele dåarjohte, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Lea deaŧalaš ahte sámi mánát besset gullat, lohkat ja geavahit sámegiela spealuid ja áppaid bokte, ja dat doarju sámegiela giellan, dadjá sámediggepresideanta Aili Keskitalo.
sma: Kaptein Sabeltann og skatten i Lama Rama / Kapteejne Sabeltann jïh skaehtie LamaRamesne lea dïhte gieltegs jåarhke spïeleste Kaptein Sabeltann på nye tokt.

source: Mearrasoahti, árdnaohcan ja diđoštallan mearas lea maid dál ge mielde.
sma: Mearoedåaroe, skaehtievijreme jïh goerehtimmie mearosne leah stïeresne daan aejkien aaj.

source: Dasa lassin sáhttet speallit dál láddet máŋgga hámmanii.
sma: Lissine spïelijh daelie maehtieh gaadtan vaedtsedh jieniebinie dejstie sïelkedahkijste.

source: Speallu lea ráhkaduvvon nu ahte spelliin álo lea ođđa mihttomearri maid ferte olahit ovdalgo beassá viidáseappot spealus.
sma: Spïele lea dorjemesovveme guktie spïelije iktesth aktem orre ulmiem åtna man vööste tjuara sïlledidh juktie guhkiebasse spïelesne båetedh.

source: Mihttomearrin lea gávdnat mearrajohtolaga čihkkon LamaRamai, ja fáhtet buot divraseamos ártna, Gonagasa Bearrala.
sma: Ulmie lea mearoegeajnoem gaavnedh dan tjeakoes LamaRamese, jïh dam åajvoeh skaehtiem jaksedh, Gånkan tjaetsiegierkie.

source: Spealu muitalus lea eanaš vuođđuduvvon speallofilbmii, nu ahte sii geat leat geahččan filmma, dovdet gálašanbáikkiid, ártnaid ja olbmuid. Speallu (áppa) lea dattetge áibbas sorjjasmeahttun ja friija speallovásáhus. Ohcci čállá ohcamis ahte dát lea mánáid vástádus
sma: Akte stoerre bielie spïelen histovrijistie spïelefilmem våaroeminie åtna, guktie laavkomesijjieh, skaehtieh jïh almetjh leah åehpies dejtie mah filmem vuajneme.

source: Pirates of the Caribbean:ii, miellagiddevaš ja máŋggabealat speallu masa lea seaguhuvvon sihke balddáhus ja illu.
sma: Spïele (appe) lea læjhkan akte jïjtjeraarehke jïh frijje tjåadtjoen spïeledååjrese: ohtsije ohtsemisnie tjaala daate lea maanaj vaestiedasse filmese Pirates of the Caribbean, akte sjïere pleentege asveste, isveligkeste jïh aavoste tjöönghkeme aktene gieltegs jïh jeereldihkie spïelesne.

source: - Kaptein Sabeltann lea ollugiid sáŋgár, ja ollu ruovttuin stohket Sabeltanna.
sma: - Gellide maanide Kapteejne Sabeltann akte stoerre heelte, jïh maanah gelline hïejmine jïjnjem Savelan stååkedieh.

source: Dát riggodahtášii ollu mánáid giela go besset guldalit, speallat, stoahkat Kaptein Sabeltann sámegillii, dadjá sámediggepresideanta Aili Keskitalo.
sma: Jïjnjh maanah sijhtieh ræjhkoesåbpoe gïelem åadtjodh jis maehtieh goltelidh, spïeledh jïh stååkedidh Kapteejne Sabeltannem saemien gïelesne, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Ravn Studio AS lea ovdalis almmuhan spealu “ Kaptein Sabeltann på nye tokt ”.
sma: Ravn Studio AS lea aarebi bæjhkoehtamme spïelem “ Kaptein Sabeltann på nye tokt ”.

source: Speallu lea maid sámegillii buvttaduvvon Sámedikki doarjagiin.
sma: Spïele aaj saemiengïelesne gååvnese jïh Saemiedigkie lea dåarjoem dïsse vadteme.

source: - Go oahppá ” terminologien ” dahje sátneriggodaga Kaptein Sabeltann oktavuođas, de lea vejolaš hupmat ja duhkoraddat Kaptein Sabeltann sámegillii.
sma: - Gosse “ terminologijem ” jallh baakoevåarhkoem åådtje Kapteejne Sabeltannen bïjre, dellie gåarede soptsestidh jïh stååkedidh Kapteejne Sabeltannem saemien gïelesne.

source: Dat lea buorre sámi mánáide, ja dat gáhttešii sámegiela, dadjá Keskitalo.
sma: Daate hijven saemien maanide, jïh saemien gïelegorredimmien gaavhtan, Keskitalo jeahta.

source: L oga eanet dás:
sma: Lohkh vielie

source: Eanet dieđuid addá Sámedikki presideanta Aili Keskitalo, 971 29 305
sma: Vielie bïevnesh: Saemiedigkiepresidente Aili Keskitalo, 971 29 305
